<unk>	0
<s>	0
</s>	0
▁	-0
া	-1
ে	-2
র	-3
ি	-4
ন	-5
ক	-6
ব	-7
ল	-8
ত	-9
ম	-10
্	-11
য	-12
দ	-13
ু	-14
স	-15
়	-16
ো	-17
প	-18
ই	-19
হ	-20
আ	-21
চ	-22
জ	-23
ট	-24
এ	-25
ছ	-26
গ	-27
খ	-28
শ	-29
ভ	-30
ও	-31
ড	-32
থ	-33
ী	-34
অ	-35
ষ	-36
ধ	-37
ফ	-38
উ	-39
ং	-40
ঠ	-41
ণ	-42
ঁ	-43
ঘ	-44
ঝ	-45
